@extends('client.master')
@inject('carbon', '\Carbon\Carbon')
@section('content')

    <main class="page" id="team">
        <div class="page-title">Прес-релiзи</div>
        <div class="container">
            <ul class="breadcrumbs">
                <li><a href="#">One</a></li>
                <li>Two</li>
            </ul>
            <!-- /.breadcrumbs -->

            <article class="news-article">
                <h1 class="news-article-title">У США ВЧЕНІ ВПЕРШЕ ВИДАЛИЛИ КОД ВІЛ ІЗ ДНКЖИВОГО ОРГАНІЗМУ <time>23 липня 2018</time></h1>
                <img  class="news-article-img" src="//placehold.it/1200x400" alt="">

                <p class="blue" style="font-weight: bold">Використовуючи популярну зараз технологію редагування генів CRISPR/cas9, група молекулярних біологів під керівництвом Камела Халілі з Темпльського університету у Філадельфії вперше в історії зуміла вирізати з ДНК живої клітини ділянку від вірусу ВІЛ. Про результати експерименту йдеться в публікації в журналі Gene Therapy, а коротко про історичну подію повідомляє прес-реліз на сайті університету, повідомляє "Ліга.Новости".</p>

                <p>Раніше вчені продемонстрували, що метод CRISPR/cas9 можна використовувати для видалення вірусних послідовностей безпечно для клітини-хазяїна, але випробування досі проводилися тільки в культурі клітин у пробірці – in vitro. Тепер доведено ефективність технології на живому організмі – in vivo.</p>

                <p>Як піддослідних тварин біологи використовували трансгенних щурів і мишей. Для впровадження модифікованої під видалення генів ВІЛ системи CRISPR в організм був використаний аденовірусний вектор – молекули з вмістом необхідного нуклеотидного коду і генами білка Cas.</p>

                <p>Через два тижні аналіз геномів показав, що ділянка ВІЛ була вирізана з ДНК практично з кожної тканини. При цьому було показано, що кількість вірусної РНК значно знизилася в лімфоцитах і лімфовузлах.</p>

                <h3>Чи може бути в мене рак? Де я можу на це «перевіритися»?</h3>

                <blockquote>
                    <b>Онкологічне захворювання</b> – патологічний процес, який може бути виявлений ще до появи певних клінічних проявів!
                    Саме тому ми розробили унікальну комплексну програму <a href="#">«ОНКО Check-Up»</a>, яка включає в себе всебічну оцінку стану організму:
                    <a href="#">аналіз епігенетичних маркерів – мікроРНК</a>, <a href="#">розширений аналіз крові</a>,
                    <a href="#">сечі</a>, що в поєднанні з консультацією генетика забезпечує системний діагностичний підхід!
                </blockquote>

                <h3>Чи може бути в мене рак? Де я можу на це «перевіритися»?</h3>

                <ul>
                    <li>звернутися до клініки</li>
                    <li>записатися на зручний для Вас час</li>
                    <li>прийти на консультацію до лікаря-генетика та онколога</li>
                    <li>одночасно здати кров та сечу</li>
                </ul>
            </article>

            <h5 class="section-title">Подборка</h5>
            <!-- /.section-title -->
            <div class="news">
                @each('client.components.news-item', $news, 'news')
            </div>
            <!-- /.pagination -->
        </div>
        <!-- /.container -->
    </main>
    <!-- /#team -->
@endsection
@push('scripts')
    {{--<script defer src="{{mix('/assets/pages/index.js', 'client')}}"></script>--}}
@endpush
@push('critical-css')
    <link rel="stylesheet" href="{{mix('/assets/pages/news-item.css', 'client')}}">
    <link rel="stylesheet" href="{{mix('/assets/pages/news.css', 'client')}}">
@endpush
