<section id="rnk" class="section rnk">
    <div class="container">
        <h2 class="rnk-title">МікроРНК <span class="sub-title">Новітній тренд біомаркерів раку</span></h2>
        <div class="content">
            <div class="main">
                <p>Мікро-РНК – це новий клас невеликих молекул, що регулюють роботу усіх генів і тим самим відіграють ключову роль в усіх біологічних процесах організму.</p>

                <p>Мікро-РНК підтримують клітинний гомеостаз, беруть участь у регуляції клітинного циклу, диференціюванні, в процесах запалення, апоптозу, інвазії та, що важливо, здатні виступати в якості біомаркерів, асоційованих з пухлинним ростом.</p>

                <div class="main-list d-md-block">
                    <h4 class="main-list-title">Успішно використовується в виявленні та прогнозуванні перебігу таких видів раку як:</h4>
                    <ul class="main-ul">
                        <li>Рак сечового міхура</li>
                        <li>Рак нирки</li>
                        <li>Рак печінки</li>
                        <li>Рак підшлункової залози</li>
                        <li>рак кишківника</li>
                        <li>Рак шлунку</li>
                        <li>Рак щитовидної залози</li>
                        <li>Рак легені</li>
                        <li>Рак молочної залози</li>
                        <li>Рак шийки матки</li>
                        <li>Рак яєчника</li>
                        <li>Рак передміхурової залози</li>
                    </ul>
                    <a href="#" class="main-btn">дізнатися детальніше</a>
                </div>
                <!-- /.list -->
            </div>
            <!-- /.main -->
            <div class="banner">
                <h4 class="banner-title">МікроРНК</h4>
                <ul class="ul">
                    <li class="item">
                        Рання та уточнююча діагностика пухлинної хвороби:
                        <span class="sub-text">рівень у сироватці крові при розвитку пухлин змінюється та є специфічним для новоутворень різної локалізації</span>
                    </li>
                    <li class="item">
                        Малоінвазивна діагностика:
                        <span class="sub-text">знаходяться в крові, слині та сечі</span>
                    </li>
                    <li class="item">
                        Прогноз чутливості до протипухлинної терапії:
                        <span class="sub-text">хіміопрепарати, гормональна терапія та таргетні препарати</span>
                    </li>
                </ul>
            </div>
            <!-- /.banner -->
            <div class="main-list d-block d-md-none">
                <h4 class="main-list-title">Успішно використовується у виявленні та прогнозуванні перебігу таких видів раку як:</h4>
                <ul class="main-ul">
                    <li>Рак сечового міхура</li>
                    <li>Рак нирки</li>
                    <li>Рак печінки</li>
                    <li>Рак підшлункової залози</li>
                    <li>рак кишківника</li>
                    <li>Рак шлунку</li>
                    <li>Рак щитовидної залози</li>
                    <li>Рак легені</li>
                    <li>Рак молочної залози</li>
                    <li>Рак шийки матки</li>
                    <li>Рак яєчника</li>
                    <li>Рак передміхурової залози</li>
                </ul>
                <a href="{{route('client.services-2.index')}}" class="main-btn">дізнатися детальніше</a>
            </div>
            <!-- /.list -->
        </div>
    </div>
    <!-- /.container -->

</section>
<!-- /#about -->
