<?php

return [

    'name' => 'Онкотераностика',
    'title' => 'Головна',
    'logo' => 'logo',
    'description' => 'Клініка персоналізованого дизайну діагностики і терапії',

    'nav' => [
        'about' => 'Про нас',
        'services' => [
            'title' => 'Послуги',
            'screening' => 'Скринінг та рання діагностика',
            'therapy' => 'Чутливість до хіміотерапії',
            'onco' => 'Онкогематологічні дослідження',
            'tests' => 'Загальноклінічні аналізи',
        ],
        'info' => 'Корисна інформація',
        'team' => 'Команда',
        'contact' => 'Контакти',
    ],

    'slider' => [
        'more' => 'ДЕТАЛЬНІШЕ'
    ],

    'services' => [
        [
            'title' => 'Індивідуальна програма ранньої діагностики',
            'description' => 'Попереджений - значить озброєний!',
        ],
        [
            'title' => 'Молекулярно-епігенетична оцінка стану організму',
        ],
        [
            'title' => 'Іноваційні діагностичні підходи',
            'description' => 'Малоінвазивні методи дослідження',
        ],
    ],

    'about' => [
        'section-title' => 'Клініка персоналізованого дизайну діагностики і терапії «Онкотераностика»',
        'title' => 'Персоналізована медицина - це вже не забаганка, а нагальна необхідність сьогодення!',
        'content' => '<p>Ми надаємо унікальні в Українi послуги з використанням лабораторної, епігенетичної та молекулярно-генетичної діагностики:</p>
                    <p>
                        •   Стратегія  ранньої   діагностики   раку   –   програми дослідження ОНКО Check-Up та miR-ТЕСТ, які дозволяють виявити онкологічне захворювання ще до появи клінічних симптомів. <br/>
                        •   Використання  нових  біомаркерів раку (циркулюючі та пухлинні мікроРНК) для дослідження чутливості до протипухлинної терапії та прогнозування  перебігу  захворювання
                    </p>
                    <p>Команда співробітників «Онкотераностика» складається із висококваліфікованих спеціалістів в галузях як клінічної, так і фундаментальної онкології, серед яких доктори та кандидати наук із значним стажем роботи, великими науковими та практичними досягненнями, автори більше 500 наукових статей, власники патентів, лауреати Премій та Грантів.
                    </p>',
    ],

    'services-2' => [
        'section-title' => 'Послуги',
        'list' => [
            [
                'title' => 'Скринінг та рання діагностика',
                'description' => 'MiR-TECT<br/> ОНКО Check-Up',
            ],
            [
                'title' => 'Індивідуальна чутливість до протипухлинних препаратів',
                'description' => 'ОНКО Drug Test',
            ],
            [
                'title' => 'Онкогематологічні дослідження',
            ],
            [
                'title' => 'Загальноклінічні аналізи',
            ],
        ]
    ]
];
