<?php

return [

    'title' => 'Наша команда',
    'members' => [
        [
            'name' => 'Базась Володимир Миколайович',
            'description' => 'головний лікар, к.м.н., лікар вищої категорії, онкохірург, онколог',
        ],
        [
            'name' => 'Бездєнєжних Наталя Олександрівна',
            'description' => 'директор, к.б.н.',
        ],
        [
            'name' => 'Лук‘янова Наталія Юріївна',
            'description' => 'д.б.н., експерт, лікар-лаборант',
        ],
        [
            'name' => 'Бучинська Любов Георгіївна',
            'description' => 'д.б.н., генетик',
        ],
        [
            'name' => 'Іванівська Тетяна Степанівна',
            'description' => 'к.б.н., лікар-лаборант',
        ],
        [
            'name' => 'Яловенко Тетяна Миколаївна',
            'description' => 'к.б.н., заступник директора',
        ],
    ],
];
